Repository: bgonzalezn/PRTT-bpgn
Catalog: tm/pSIF Alert.tmx
Source language: en
Languages: es

source: The Board has the fiduciary objective of creating long-term shareholder value, including but not necessarily limited to, financial value.
es: El Directorio tiene el objetivo fiduciario de crear valor a largo plazo para los accionistas, lo que comprende, pero no se limita, el valor financiero.

source: The Board is responsible for the stewardship of the Company with attention to the specific responsibilities of:
es: El Directorio es responsable del gobierno de la Compañía atendiendo a las responsabilidades específicas de:

source: The Board monitors and guides the President’s management of GAC and the Golder Operating Companies.
es: El Directorio monitorea y guía la gestión que hace el Presidente de GAC y de las compañías operativas de Golder.

source: The Central Depression that is a north-south coast-parallel valley;
es: La Depresión Central, que es un valle paralelo a la costa que va de norte a sur;

source: The Central Depression, which is a north–south coast-parallel valley;
es: La Depresión Central, que es un valle paralelo a la costa que va de norte a sur;

source: The Cerillos instability that developed within a zone of predominantly Argillic alteration in the Cerillos Intrusive below the Cerillos Antenna at the South end of the West slope (Golder Associates, 2015) is currently stable as indicated by radar monitoring using the Groundprobe real beam transportable system.
es: La inestabilidad Cerrillos que se desarrolla en una zona de alteración predominantemente argílica en el Intrusivo Cerrillos por debajo de la Cerrillos Antenna en el extremo sur del talud oeste (Golder Associates, 2015) es actualmente estable como lo indica el monitoreo por radar que utiliza el sistema transportable Groundprobe de haz real.

source: The Coastal Cordillera that is dominated by several structural styles (e.g., extension, strike-slip motions) of the Atacama Fault zone (AFZ);
es: La Cordillera de la Costa, que se encuentra dominada por varios estilos estructurales (extensión, movimientos de deslizamiento horizontal, por ejemplo) de la Zona de Falla de Atacama (ZFA);

source: The Coastal Cordillera, which is dominated by the various structural deformation styles (e.g., extension, strike-slip motions) of the Atacama Fault Zone (AFZ);
es: La Cordillera de la Costa, que se encuentra dominada por los diversos estilos de deformación estructural (extensión, movimientos de deslizamiento horizontal, por ejemplo) de la Zona de Falla de Atacama (ZFA);

source: The Colluvium was wet when it failed (Photograph 11), and groundwater seepage from the Colluvium is evident at both the North (Photograph 11) and South (Photograph 12) contacts with the Tvs20.
es: El Coluvión estaba húmedo cuando falló (Fotografía 11) y hay indicios de infiltración de aguas subterráneas desde el Coluvión tanto en los contactos norte (Fotografía 11) y sur (Fotografía 12) con la Tvs20.

source: The Contreras and Boroschek (2015) GMPE is based on interface and intraslab earthquakes recorded from Chile between 1985 and 2010.
es: Las curvas de atenuación de Contreras y Boroschek (2015) se basan en sismos de interfaz y de intraplaca registrados en Chile entre 1985 y 2010.

source: The Contreras and Boroschek (2015) GMPE was, therefore, weighted at 0.5 for both subduction interface and intraslab earthquakes (Table 3).
es: Por lo tanto, se dio a la curva de atenuación de Contreras y Boroschek (2015) una ponderación de 0,5 tanto para sismos de subducción tanto de interfaz como de intraplaca (Tabla 3).

source: The Contreras and Boroschek (2015) relationship includes important earthquakes from western South America and Chile such as El Maule 2010 M8.8 interface earthquake and the Tarapaca 2005 M7.8 intraslab earthquake at a depth of 110 km.
es: La relación de Contreras y Boroschek (2015) incluye sismos importantes de la parte occidental de Sudamérica y Chile tales como el sismo de interfaz de El Maule 2010 M8,8 y el sismo de intraplaca de Tarapacá 2005 M7,8 ocurridos a una profundidad de 110 km.

source: The DSHA calculations were completed using the same source parameters and median maximum magnitudes as used in the PSHA.
es: Los cálculos del análisis determinístico se realizaron con los mismos parámetros de fuente y magnitudes máximas medias usados en el análisis probabilístico.

source: The DSHA method generally results in a conservative assessment of maximum ground motions at a site.
es: El método DSHA suele traducirse en una evaluación conservadora de los movimientos del suelo máximos en el sitio.

source: The DSHA was developed from historical earthquake analysis only.
es: El análisis de peligro sísmico determinístico se basó únicamente en el análisis de sismos históricos.

source: The EDGM parameters provided in this report are for an outcropping weak rock site ground condition at the Spence Mine site.
es: Los parámetros sísmicos de diseño aquí presentados corresponden a una condición de suelo con afloramientos de roca débil en la mina Spence.

source: The EHL share price for 2017 is $14.74
es: El precio de la acción de EHL en 2017 es de US$ 14,74

source: The Full Mining HSSE Contact List contains a full list of Team members and their focus.
es: El listado completo de contactos de HSSE en Minería tiene los nombres de todos sus integrantes y su área de especialidad.

source: The GMPE developed by Contreras and Boroschek (2015) is based largely on Chile earthquakes and can be expected to be representative of subduction earthquakes developed along the PCT and within the Nazca plate.
es: La ecuación GMPE desarrollada por Contreras y Boroschek (2015) se basa mayormente en sismos de Chile y es esperable que represente los sismos de subducción que se desarrollan a lo largo de la fosa FPC y dentro de la placa de Nazca.

source: The GMPEs developed by Abrahamson et al. (2014, 2016), Atkinson and Boore (2003), and Youngs et al. (1997) include offshore earthquakes from South America and Mexico.
es: Las curvas de atenuación desarrolladas por Abrahamson et al. (2014, 2016), Atkinson y Boore (2003) y Youngs et al. (1997) incluyen sismos frente a la costa de Sudamérica y México.

source: The GMPEs developed by Abrahamson et al. (2015) and Contreras and Boroschek (2015) include events from Peru and Chile.
es: Las ecuaciones GMPE desarrolladas por Abrahamson et al. (2015) y por Contreras y Boroschek (2015) comprenden eventos de Perú y Chile.

source: The GMPEs developed by Zhao et al. (2006) and McVerry et al. (2006) are based on subduction earthquakes from Japan and New Zealand, respectively.
es: Las curvas de atenuación desarrolladas por Zhao et al. (2006) y McVerry et al (2006) se basan en sismos de subducción de Japón y Nueva Zelanda, respectivamente.

source: The GMPEs selected are based on the types of seismic sources included in the SSC model: plate interface, intraslab sources, and crustal sources.
es: Las ecuaciones GMPE seleccionadas se basan en los tipos de fuente sísmica incluidos en el modelo SSC: interfaz de contacto entre placas, intraplaca y cortical.

source: The GMPEs used in this study for crustal earthquakes are based on models developed principally for the western United States and other active plate boundary regions around the world.
es: Las curvas de atenuación usadas en el presente estudio para sismos corticales se basan en modelos desarrollados principalmente para la parte occidental de EE.UU. y para otras regiones activas de contacto entre placas en el resto del mundo.

source: The GMPEs were selected on the basis that the tectonic and geologic conditions at the Spence site are similar to the regions where the prediction equations were developed.
es: Se seleccionaron las ecuaciones GMPE en el entendido que las condiciones tectónicas y geológicas en la mina Spence son similares a las que se encuentran en las regiones donde se desarrollaron las ecuaciones predictivas.

source: The Global HSSE Policy, Global HSSE Manual and Operational Controls are implemented;
es: Implementación de la Política Global de HSSE, el Manual Global de HSSE y los Controles Operacionales;

source: The Global President and Chief Executive Officer of Golder Associates Corporation, the Global Chief Operating Officer, Regional Presidents and the EHL Board have ultimate responsibility for HSSE.
es: El Presidente Global y CEO de Golder Associates Corporation, el COO Global, los Presidentes Regionales y el Directorio de EHL tienen la responsabilidad por los ámbitos de HSSE en última instancia.

source: The Golder Associates (“Golder”) Health, Safety, Security and Environment Manual (the Manual) is a controlled Document.
es: El Manual de Salud, Seguridad y Medio Ambiente (el Manual) de Golder Associates (“Golder”) es un documento controlado.

source: The Golder Associates Global HSSE Policy is attached as Appendix A.
es: La Política Global de HSSE de Golder Associates se encuentra adjunta como Anexo A.

source: The Golder Sponsor will help determine the potential risk associated with the third party, as well as the level of due diligence to which the third party will be subject.
es: El Patrocinador de Golder ayudará a determinar el posible riesgo asociado al tercero, así como el nivel de due diligence al que se someterá el tercero.

source: The Golder driver was forced to veer away from the truck onto the unpaved shoulder on the opposite side of the road.
es: El conductor de Golder se vio obligado a maniobrar para evitar al camión, ingresando a la berma sin pavimentar de la pista contraria.

source: The Golder employee driving the vehicle with the project team, indicated intention to pass the vehicles ahead and pulled out to overtake the truck and in turn the sedan ahead of it.
es: El colaborador de Golder que conducía el vehículo en compañía del equipo de proyecto indicó su intención de adelantar a estos vehículos, y se cambió de pista iniciar la maniobra de adelantamiento.

source: The Golder employee observed the situation and anticipated the movement and path of the wire.
es: El colaborador de Golder observó la situación y anticipó el movimiento del cable.

source: The Golder employee shall brief the driver as to Golder requirements and remind them that speed limits are to be respected.
es: El colaborador de Golder deberá informar al conductor respecto a los requerimientos de Golder, y recordarle que los límites de velocidad deben ser respetados.

source: The Golder employee should intervene where necessary, taking the initiative to stop the driver, if necessary, and impose the requirement(s) of safe driving.
es: El colaborador de Golder debería intervenir cuando sea necesario, adoptando la iniciativa para detener al conductor, si fuera necesario, e imponer los requerimientos de conducción segura.

source: The Golder employee stepped off the platform to obtain a sample of cementitious materials.
es: El colaborador de Golder pisó fuera de la plataforma para obtener una muestra de materiales cementicios.

source: The Golder employee was unharmed.
es: El colaborador de Golder no sufrió daño.

source: The Golder supervisor explained the hazards associated with the activity undertaken along with the requirement prohibiting climbing on a drill rig on the project site.
es: El supervisor de Golder explicó los peligros asociados con la actividad realizada, y los requerimientos que prohíben el escalar los equipos de perforación en el sitio de proyecto.

source: The Golder supervisor upon observing this activity immediately stopped work and gathered the drilling subcontractor crew and held a tool box talk.
es: El supervisor de Golder, al observar esta actividad, detuvo inmediatamente el trabajo y reunió a la cuadrilla del subcontratista de perforación para una charla en terreno.

source: The Golder team of dedicated professionals has helped our company and clients acquire, evaluate, construct and operate mining, processing and materials handling facilities.
es: El equipo de profesionales dedicados de Golder ha permitido a nuestra empresa y a nuestros clientes adquirir, evaluar, construir y operar instalaciones mineras, de procesamiento y de manejo de materiales.

source: The Gramalote Site 3D FEFLOW model represents saturated groundwater flow.
es: El modelo 3D en FEFLOW del sitio Gramalote representa flujo saturado de aguas subterráneas.

source: The Gramalote TMF FEFLOW Model was calibrated to current conditions in the project area.
es: El modelo en FEFLOW de la presa de relaves de Gramalote se calibró para las condiciones actuales en el área del proyecto.

source: The Gramalote model was calibrated through an iterative process of adjusting hydraulic conductivities of the hydrostratigraphic units and recharge rates until there was a reasonable match to the observed groundwater elevations (through review of the absolute mean difference, normalized root mean squared error (nRMS), and spatial distribution of the residuals) and (as importantly) a reasonable general match to the inferred groundwater flow patterns (discharge areas, depth to groundwater, etc.).
es: El modelo de Gramalote fue calibrado a partir de un proceso iterativo, en el que se ajustaron las conductividades hidráulicas de las unidades hidroestratigráficas y tasas de recarga hasta obtener una concordancia adecuada con las elevaciones observadas de agua subterránea (a través de la revisión de la diferencia media absoluta, raíz del error cuadrático medio (nRMS) y distribución espacial de los residuos) y una concordancia adecuada con los patrones inferidos de flujo de agua subterránea (zonas de descarga, profundidad del agua subterránea, etc.).

source: The Gramalote project area (Figure 2) has been the subject of ongoing pre-feasibility geological and hydrogeological investigations to characterize the subsurface conditions.
es: En el área del proyecto Gramalote (Figura 2) se han realizado investigaciones geológicas e hidrogeológicas a nivel de pre-factibilidad para caracterizar las condiciones subsuperficiales.

source: The Gramalote project area (Figure 2) has been the subject of ongoinggeological and hydrogeological investigations to characterize the subsurface conditions.
es: En el área del proyecto Gramalote (Figura 2) se han realizado investigaciones geológicas e hidrogeológicas para caracterizar las condiciones subsuperficiales.

source: The Guacas Diversion Tunnel is not included in the regional predictive model, as it is assumed to be lined and, therefore, will not have a significant influence on the groundwater flow system.
es: El túnel de derivación Guacas no se incluyó en el modelo predictivo regional, ya que se considera que está revestido y, por lo tanto, no tendrá una gran influencia sobre el sistema de flujo de aguas subterráneas.

source: The Guacas diversion was not explicitly simulated in the regional model.
es: La derivación Guagas no se simuló de manera explícita en el modelo regional.

source: The HSSE Planning Tools must be communicated to all project personnel including subcontractors and others who may be affected by our operations prior to starting work.
es: Las Herramientas de Planificación de HSSE deben ser comunicadas a todo el personal del proyecto, incluidos los subcontratistas y otros que puedan resultar afectados por nuestras operaciones, antes del inicio de las labores.

source: The HSSE Team shall provide guidance to the Project / Group Manager on the investigation process as required.
es: El equipo de HSSE proporcionará orientación al Gerente de Proyecto / Grupo en el proceso de investigación según corresponda.

source: The HSSE resources of complex projects may be applied to lower complexity projects, should the need arise, to address unique risks.
es: Las herramientas de HSSE de proyectos complejos pueden aplicarse a proyectos de menor complejidad si surge la necesidad para atender riesgos puntuales.

source: The ICAM model organizes occurrence causal factors into four elements:
es: El modelo ICAM organiza los factores causantes de la ocurrencia en cuatro elementos:

source: The Incident Investigation form within the LDB is designed to help an investigation team gather the relevant information required for reporting and guides the team through the required stages of information gathering, analysis and action to prevent recurrence.
es: El formulario de Investigación de Incidente dentro de LDB está diseñado para ayudar a un equipo de investigación a reunir la información necesaria para informar y guía al equipo a través de las etapas requeridas de recopilación de información, análisis y acción para prevenir recurrencia.

source: The Int’l SOS membership card
es: La tarjeta de membresía de iSOS

source: The Investigation Process
es: Proceso de investigación

source: The JSEA complements information contained in the Work Method Statement.
es: El AST complementa la información que contiene el Procedimiento de Trabajo Seguro.

source: The JSEA focusses the work team on the unique hazards in the work environment that may not have been considered or foreseen during project planning.
es: El AST recoge los peligros que pudieron no haberse considerado o previsto durante la planificación del proyecto.

source: The JSEA shall be undertaken in consultation with workers who will be directly engaged in the task through the daily Pre Start Meeting.
es: El AST debe realizarse consultando en la reunión previa diaria a los trabajadores que participarán directamente en la tarea.

source: The Jayula Este failure that is described in Golder Associates (2015) initially developed within Tvs32 (FVSC) in May of 2015 with cracks on the 4100 Level access road that subsequently extended down to the 4040 Level (Photograph 5), where a wide bench was incorporated to support containment and management of the instability.
es: La falla Jayula Este que se describe en Golder Associates (2015) se desarrolló inicialmente dentro de la Tvs32 (FVSC) en mayo de 2015 con grietas en el camino de acceso al nivel 4100 que posteriormente bajaron hacia el nivel 4040 (Fotografía 5), donde se incorporó un banco ancho para permitir la contención y el manejo de la inestabilidad.

source: The Lead Director will be appointed by the Board from the existing Directors
es: El Director Principal será designado por el Directorio de entre los Directores actuales

source: The Learnings database also requires an explanation of how the immediate and root causes stem from the lack of control identified, as well as a description of any corrective action required.
es: La base de datos de Learnings también requiere una explicación de cómo las causas inmediata y raíz se desprenden de la falta de control identificada, así como también una descripción de toda acción correctiva requerida.

source: The MCE ground motions are often used as the maximum design earthquake or safety evaluation earthquake for high failure consequence structures.
es: Los movimientos del suelo del evento MCE suelen usarse como el sismo de diseño máximo o sismo de evaluación de seguridad para estructuras con alta consecuencia de falla.

source: The Manager/Supervisor shall verify that the corrective action is implemented and will assess the effectiveness of the corrective action.
es: El Gerente/Supervisor deberá verificar que la acción correctiva se encuentre implementada y evaluará la eficacia de la acción.

source: The Minera San Cristóbal (MSC) in Lipez, Potosí Department, Bolivia is an open-pit silver, lead and zinc mine near the town of San Cristóbal, Potosí.
es: Minera San Cristóbal (MSC), situada en Lípez (Departamento de Potosí, Bolivia) es una mina a cielo abierto que produce plata, plomo y zinc que se encuentra cerca de la comunidad de San Cristóbal, en Potosí.

source: The Mmax values and their associated uncertainties given in the logic tree appear to be reasonable, based on my experience.
es: Los valores de Mmax y sus incertidumbres asociadas entregadas en el árbol lógico parecen adecuados, según mi experiencia.

source: The Mobile Check-in does not actively track travellers in real time, it will only populate your location to the TravelTrackerTM map when you hit “Check In Here”.
es: El Check-in Móvil no rastrea a los viajeros de forma continua y en tiempo real, sólo informa su ubicación al mapa TravelTracketTM cuando aprieta el botón "Check In Here".

source: The NGA West2 GMPEs were developed for active tectonic regions based mostly on earthquake strong ground motion data recorded at plate boundaries, primarily along the western United States and around the world.
es: Las curvas de atenuación NGA West2 se desarrollaron para regiones tectónicas activas mayormente a partir de datos de grandes movimientos sísmicos registrados en el contacto entre placas, principalmente a lo largo del oeste de Estados Unidos y en el resto del mundo.

source: The NGA West2 GMPEs were developed for active tectonic regions mostly based on earthquake strong ground motion data recorded at plate boundaries, primarily along the western United States and around the world.
es: Las ecuaciones GMPE de NGA West2 se desarrollaron para regiones tectónicas activas en su mayoría a partir de datos de sismos de gran intensidad registrados en límites de placas, principalmente a lo largo del oeste de Estados Unidos y en el resto del mundo.

source: The National HSE Team will review investigations and where appropriate, produce an incident alert.
es: El equipo de HSE Nacional revisará las investigaciones y, cuando sea apropiado, producirá una alerta de incidente.

source: The Nazca plate sinks beneath the western edge of South America and is being subducted beneath the South American plate.
es: La placa de Nazca se hunde por debajo del extremo occidental de Sudamérica y es subducida debajo de la placa Sudamericana.

source: The Nazca plate that sinks beneath the western edge of South America and is subducted beneath the South America plate.
es: La placa de Nazca que se hunde por debajo del extremo occidental de Sudamérica y es subducida debajo de la placa Sudamericana.

source: The Nazca-South America plate interface region west of the site.
es: La región de interfaz de contacto de las placas Nazca-Sudamericana al oeste del sitio.

source: The Nazca–South American plate interface region to the west of the site: This tectonic region is where shallow-focus (approximately 20 to 50 km deep), mega-thrust, great-magnitude (M≥8.5) earthquakes have been observed in the last 150 years (Figure 2, SZ1 and SZ3) and can be expected to occur in the future;
es: La región de la interfaz de contacto entre las placas de Nazca y Sudamericana al oeste de la mina: en esta región tectónica se han originado grandes sismos de foco poco profundo (aprox. 20 a 50 km), con buzamientos menores a 30° (“mega-thrust”) y generadores de sismos con grandes magnitudes (M≥8,5) en los últimos 150 años (Figura 2, SZ1 y SZ3) y puede esperarse que ocurran en el futuro.

source: The North sector of the Phase 4 pit is developed within II (Jayula Superior (D1) and Jayula Inferior (D2)) Intrusive.
es: El sector norte del pit de la Fase 4 se desarrolla dentro del Intrusivo II (Jayula Superior (D1) y Jayula Inferior (D2)).

source: The Out of Service tag shall be placed in a prominent position on the equipment.
es: La etiqueta de fuera de servicio debe colocarse en un lugar visible del equipo.

source: The PCT extends some 6,000 km from Colombia in the north to southern Chile in the south.
es: La FPC se extiende por alrededor de 6.000 km desde Colombia, por el norte, hasta el sur de Chile, por el sur.
